export const address = [
  { text: "طريق الوساطة", value: "طريق الوساطة", id: 1 },
  { text: "طريق كفرنوران", value: "طريق كفرنوران", id: 2 },
  { text: "معمل السجاد", value: "معمل السجاد", id: 3 },
  { text: "طريق الابزمو", value: "طريق الابزمو", id: 4 },
  { text: "الطريق العام", value: "الطريق العام", id: 5 },
  { text: "طريق السحارة", value: "طريق السحارة", id: 6 },
  { text: "طريق كفرناصح", value: "طريق كفرناصح", id: 7 },
  { text: "حارة بحري", value: "حارة بحري", id: 8 },
  { text: "حول المدرسة", value: "حول المدرسة", id: 9 },
  { text: "السحارة", value: "السحارة", id: 10 },
  {
    text: "معرة الاتارب - الحارة الشمالية",
    value: "معرة الاتارب - الحارة الشمالية",
    id: 11,
  },
  {
    text: "معرة الاتارب - الحارة الجنوبية",
    value: "معرة الاتارب - الحارة الجنوبية",
    id: 12,
  },
  {
    text: "معرة الاتارب - الحارة الشرقية",
    value: "معرة الاتارب - الشرقية",
    id: 13,
  },
  {
    text: "معرة الاتارب - الحارة الغربية",
    value: "معرة الاتارب - الغربية",
    id: 14,
  },
];
